Repository: titarsv/wp-bower
Catalog: languages/wpb-*.po
Languages: ru_ru

source: Install
ru_ru: Установить

source: Status
ru_ru: Статус

source: Component
ru_ru: Компонент

source: Version
ru_ru: Версия

source: Section of the website
ru_ru: Раздел сайта

source: Choose a location for the output of the script
ru_ru: Выберите место для вывода скрипта

source: Header
ru_ru: В шапке

source: Footer
ru_ru: В подвале

source: Settings
ru_ru: Настройки пакета

source: Dependencies
ru_ru: Зависимости пакета

source: Filter
ru_ru: Фильтр

source: Basic module files
ru_ru: Основные файлы модуля

source: min
ru_ru: сжатые

source: All module files
ru_ru: Все файлы модуля

source: Module
ru_ru: Модуль

source: There is no module dependencies
ru_ru: У модуля нет зависимостей

source: Bower component was updated.
ru_ru: Bower component обновлён.

source: View entry Bower component
ru_ru: Посмотреть запись Bower component

source: Bower component was removed.
ru_ru: Bower component удалён.

source: Record Bower component was updated.
ru_ru: Запись Bower component обновлена.

source: Record Bower component recovered from the revision
ru_ru: Запись Bower component восстановлена из ревизии

source: Bower component "% s" is published.
ru_ru: Bower component "%s" опубликован.

source: Record Bower component is stored.
ru_ru: Запись Bower component сохранена.

source: Preview Bower component recording
ru_ru: Предпросмотр записи Bower component

source: Record Bower component is scheduled for:
ru_ru: Запись Bower component запланирована на:

source: Draft Bower component record is updated.
ru_ru: Черновик записи Bower component обновлен.

source: Add new
ru_ru: Установить новый

source: Edit bower component
ru_ru: Редактирование bower component

source: New bower component
ru_ru: Новый bower component

source: View bower component
ru_ru: Просмотреть bower component

source: Search bower component
ru_ru: Найти bower component

source: Not found bower components
ru_ru: Установленных компонентов bower не найдено

source: No bower components in trash
ru_ru: Корзина пуста

source: Frontend packages manager based Bower.
ru_ru: Менеджер фронтенд зависимостей на основе Bower.
